export const data1 = {
  title: 'Стабильность в практической деятельности',
  subTitles: [
    {
      subTitle:
        'Фирма Viessmann, выпуская полный комплект оборудования, предлагает индивидуальные решения и эффективные системы в диапазоне мощности от 1,5 до 120 000 кВт для любых областей применения и всех энергоносителей. К ним относятся настенные конденсационные котлы мощностью от 1,9 до 150 кВт, напольные конденсационные приборы мощностью от 1,9 до 6000 кВт и блочно-модульные ТЭС, вырабатывающие от 1,0 до 530 кВт электрической и от 5,3 до 660 кВт тепловой энергии. Блочно-модульные ТЭС, работающие на природном и биогазе, предлагаются в комплекте с контрактом на поставку биога',
    },
    {
      subTitle:
        'Фирма Viessmann, выпуская полный комплект оборудования, предлагает индивидуальные решения и эффективные системы в диапазоне мощности от 1,5 до 120 000 кВт для любых областей применения и всех энергоносителей. К ним относятся настенные конденсационные котлы мощностью от 1,9 до 150 кВт, напольные конденсационные приборы мощностью от 1,9 до 6000 кВт и блочно-модульные ТЭС, вырабатывающие от 1,0 до 530 кВт электрической и от 5,3 до 660 кВт тепловой энергии. Блочно-модульные ТЭС, работающие на природном и биогазе, предлагаются в комплекте с контрактом на поставку биога',
    },
  ],
  img: 'https://viessmann.vercel.app/images/about1.webp',
  backgroundColor: '#f1f1f1',
  OR: '1',
  OL: '2',
};
export const data2 = {
  title: 'Программа поставок Viessmann',
  subTitles: [
    {
      subTitle:
        'Фирма Viessmann, выпуская полный комплект оборудования, предлагает индивидуальные решения и эффективные системы в диапазоне мощности от 1,5 до 120 000 кВт для любых областей применения и всех энергоносителей. К ним относятся настенные конденсационные котлы мощностью от 1,9 до 150 кВт, напольные конденсационные приборы мощностью от 1,9 до 6000 кВт и блочно-модульные ТЭС, вырабатывающие от 1,0 до 530 кВт электрической и от 5,3 до 660 кВт тепловой энергии. Блочно-модульные ТЭС, работающие на природном и биогазе, предлагаются в комплекте с контрактом на поставку биога',
    },
    {
      subTitle:
        'Фирма Viessmann, выпуская полный комплект оборудования, предлагает индивидуальные решения и эффективные системы в диапазоне мощности от 1,5 до 120 000 кВт для любых областей применения и всех энергоносителей. К ним относятся настенные конденсационные котлы мощностью от 1,9 до 150 кВт, напольные конденсационные приборы мощностью от 1,9 до 6000 кВт и блочно-модульные ТЭС, вырабатывающие от 1,0 до 530 кВт электрической и от 5,3 до 660 кВт тепловой энергии. Блочно-модульные ТЭС, работающие на природном и биогазе, предлагаются в комплекте с контрактом на поставку биога',
    },
    {
      subTitle:
        'Фирма Viessmann, выпуская полный комплект оборудования, предлагает индивидуальные решения и эффективные системы в диапазоне мощности от 1,5 до 120 000 кВт для любых областей применения и всех энергоносителей. К ним относятся настенные конденсационные котлы мощностью от 1,9 до 150 кВт, напольные конденсационные приборы мощностью от 1,9 до 6000 кВт и блочно-модульные ТЭС, вырабатывающие от 1,0 до 530 кВт электрической и от 5,3 до 660 кВт тепловой энергии. Блочно-модульные ТЭС, работающие на природном и биогазе, предлагаются в комплекте с контрактом на поставку биога',
    },
  ],
  img: 'https://viessmann.vercel.app/images/about2.webp',
  backgroundColor: '#f1f1f1',
  OR: '1',
  OL: '2',
};
export const data3 = {
  title: 'Полный ассортимент сервисных услуг',
  subTitles: [
    {
      subTitle:
        'Для поставляемого оборудования фирма Viessmann предоставляет широкий ассортимент сопроводительных услуг. Так, академия Viessmann предлагает специалистам по монтажу систем отопления, проектировщикам, архитекторам, жилищно-строительным компаниям, мастерам по очистке дымоходов, техническим учебным заведениям и собственным сотрудникам всестороннюю программу обучения и повышения квалификации. Тем самым, фирма реагирует на растущую потребность своих партнеров в получении необходимой квалификации, обусловленную структурными изменениями на рынке отопительной техники и переходом к эффективным технологиям и регенеративным системам энергоснабжения, а также связанным с этим расширением технологического спектра. По всему миру ежегодно в мероприятиях по повышению квалификации, проводимых академией Viessmann, принимают участие 92 000 специалистов.',
    },
    {
      subTitle:
        'Предлагаемые фирмой Viessmann сервисные услуги включают в себя, кроме того, поддержку технической службой, соответствующий спросу комплект программного обеспечения, поддержку путем рекламы и стимулирования продаж, а также удобную для пользователя систему заказов и информационной поддержки, круглосуточно работающую в Интернете.',
    },
  ],
  img: 'https://viessmann.vercel.app/images/about3.webp',
  backgroundColor: '#f1f1f1',
  OR: '1',
  OL: '2',
};
export const data4 = {
  title: 'Интернет-форумы для специалистов по энергетическим вопросам',
  subTitles: [
    {
      subTitle:
        'На интернет-форумах академии Viessmann регулярно встречаются ведущие специалисты по энергетическим вопросам для дискуссии и обмена мнениями. С момента проведения первого мероприятия в 2008 году до настоящего времени в них приняли участие около 2500 наших партнеров-специалистов по монтажу и эксплуатации отопительной техники, а также проектировщики, архитекторы и инженеры. Это свидетельствует о высокой потребности в профессиональной информации с освещением политических и технологических аспектов.',
    },
    {
      subTitle:
        'В ходе семинаров и конференций известные специалисты в области политики, науки и отопительной техники делятся своими знаниями и опытом, демонстрируют практические решения и участвуют в дискуссиях.',
    },
  ],
  img: 'https://viessmann.vercel.app/images/about4.webp',
  backgroundColor: 'white',
  OR: '2',
  OL: '1',
};
export const data5 = {
  title: 'Аэродром Аллендорф (Эдер)',
  subTitles: [
    {
      subTitle:
        'Аэродром Аллендорф (Эдер) был построен в 1966 г и в 2005 г. капитально модернизирован и расширен, в результате чего он теперь удовлетворяет всем требованиям коммерческих воздушных сообщений. Кроме того, он служит базой для Эдерского авиационно-спортивного клуба, который использует его в основном для работы с молодежью.',
    },
  ],
  img: 'https://viessmann.vercel.app/images/about5.jpg',
  backgroundColor: '#f1f1f1',
  OR: '1',
  OL: '2',
};
export const shadowData = [
  {
    topTitle: '',
    title: 'Новости компании Viessmann',
    link: 'news',
    linkTitle: 'Новости',
    icon: '',
  },
  {
    topTitle: '',
    title: 'Контакт',
    link: 'news',
    linkTitle: `ООО "Viessmann" в Узбекистане`,
    icon: '',
  },
];
export const CardData = [
  {
    img: `https://viessmann.vercel.app/images/q1.webp`,
    title: 'Ценности бренда',
  },
  {
    img: `https://viessmann.vercel.app/images/q2.webp`,
    title: 'Защита окружающей среды',
  },
  {
    img: `https://viessmann.vercel.app/images/q3.webp`,
    title: 'Управление энергией',
  },
  {
    img: `https://viessmann.vercel.app/images/q4.webp`,
    title: 'Ценности бренда',
  },
];
