export const data = [
  {
    title: 'Как подключить котел к приложениям Viessmann',
    subTitles: [
      {
        subTitle:
          'Управление отоплением через приложение: приложение ViCare предлагает новые возможности управления отоплением через Интернет. Благодаря специально разработанному простому графическому интерфейсу приложения ViCare управление системой отопления становится интуитивно понятным.',
      },
      {
        subTitle:
          'Система предназначена для управления отопительным контуром. Одним касанием вы можете выбрать желаемую температуру в помещении или переключиться с обычного режима на "режим вечеринки" (более долгий период прогрева) и обратно. Уходя из дома вы также можете дать команду на переключение отопительной системы на более низкую температуру и, таким образом, экономить энергию.',
      },
      {
        subTitle:
          'Те, кто хочет запрограммировать разное время переключения на каждый день, оценят функцию помощника. Отдельная кнопка на главном экране также отображает многочисленные советы по экономии энергии.',
      },
    ],
    img: 'https://viessmann.vercel.app/images/app2.webp',
    backgroundColor: 'white',
    OR: '2',
    OL: '1',
  },
  {
    title:
      'Vitotrol App – управление и контроль систем отопления с контроллерами Vitotronic',
    subTitles: [
      {
        subTitle:
          'Приложение Viessmann Vitotrol позволяет управлять системами отопления Viessmann с установленным контроллером Vitotronic. Работа с приложением проста, интуитивно понятна и удобна в любом месте и в любое время. Помимо функций управления, приложение Vitotrol имеет общие и контекстные функции справки. Приложение Vitotrol доступно для мобильных устройств с операционной системой iOS или Android.',
      },
      {
        subTitle: 'iPhone Version (App Store)',
      },
    ],
    img: 'https://viessmann.vercel.app/images/app3.webp',
    backgroundColor: '#f1f1f1',
    OR: '1',
    OL: '2',
  },
  {
    title: 'Vitoguide - Послепродажное обслуживание он-лайн',
    subTitles: [
      {
        subTitle:
          'Расширьте перечень предлагаемых услуг для своих клиентов, добавив бесценное дополнение: дистанционный контроль состояния системы. С приложением Viessmann Vitoguide вы будете немедленно проинформированы о происходящих изменениях в отопительных системах ваших клиентов. В случае ошибки вы можете активно реагировать и устранять ее удаленно, не сообщая о ней клиенту. Приложение также проинформирует вас, если другой клиент обратится к вам с просьбой взять на обслуживание его котел.',
      },
      {
        subTitle:
          'Приложение четко построено и содержит важные параметры, такие как две кривые нагрева и температурный менеджер. С их помощью можно удаленно вносить основные коррективы, тем самым экономя время, не совершая лишних выездов на объект.',
      },
    ],
    img: 'https://viessmann.vercel.app/images/app4.webp',
    backgroundColor: 'white',
    OR: '2',
    OL: '1',
  },
  {
    title: 'Как подключить котел к приложениям Viessmann',
    subTitles: [
      {
        subTitle:
          'Для того, чтобы вы могли удобно и безопасно управлять своей системой отопления, необходим интернет-интерфейс. В зависимости от используемого приложения Viessmann, это может быть Vitoconnect или Vitocom 100. Оба устройства устанавливают связь между котлом и приложением. С их помощью можно не только управлять котлом через приложения. Также возможно дистанционное обслуживание через ранее авторизованную специализированную фирму.',
      },
      {
        subTitle:
          'Vitoconnect используется в сочетании с приложением ViCare для систем отопления в частных и многоквартирных домах, Vitocom 100 в сочетании с приложением Vitotrol, однако в более сложных системах, например таких, которые применяются на коммерческих предприятиях.',
      },
    ],
    img: 'https://viessmann.vercel.app/images/app1.webp',
    backgroundColor: '#f1f1f1',
    OR: '1',
    OL: '2',
  },
  {
    title: 'Приложение по подбору запасных частей',
    subTitles: [
      {
        subTitle:
          'Приложение по подбору запасных частей дает возможность специалисту быстро и легко получить информационную поддержку при обслуживании системы отопления пользователя прямо на объекте. Кроме того, приложение позволит сервисным компаниям вести учет пуско-наладочных работ и гарантийных/сервисных операций с привязкой к геолокации. Также приложение имеет следующие полезные функции:',
      },
      {
        subTitle:
          'Сканирование штрих-кодов (даже в автономном режиме) соответствующих продуктов и запасных частей',
      },
      {
        subTitle: 'Проверка наличия запасных частей с отображением карты',
      },
      {
        subTitle: 'Заказ запасных частей',
      },
      {
        subTitle:
          'iPhone Version (App Store) Android-Version (Google Play) Windows Phone 8 Version (Windows Phone)',
      },
    ],
    img: 'https://viessmann.vercel.app/images/app6.webp',
    backgroundColor: 'white',
    OR: '2',
    OL: '1',
  },
  
];
